{
    "Solevants": [
        {
            "id": 1,
            "en": {
                "title": "METHYLENE CHLORIDE",
                "description": "METHYLENE CHLORIDE SERVES AS A VERSATILE SOLVENT WITH APPLICATIONS IN VARIOUS INDUSTRIES. IT IS EXTENSIVELY USED IN PAINT STRIPPING, AS A PROCESS SOLVENT IN PHARMACEUTICAL MANUFACTURING, AND AS A DEGREASING AGENT.<br/>ADDITIONALLY, IT PLAYS A CRUCIAL ROLE IN ADHESIVE PRODUCTION, PROVIDING AN EFFECTIVE MEDIUM FOR FORMULATING ADHESIVES USED IN CONSTRUCTION AND MANUFACTURING PROCESSES",
                "Properties":"<li>It is stable under normal conditions but may react with strong reducing agents.</li>  <li>It is not highly reactive with most common materials but may react with some metals and alkali metals.</li> <li>Methylene chloride is considered to be a potential health hazard, and exposure should be minimized.</li> <li>It is metabolized in the body to carbon monoxide, which can pose health risks.</li>  <li>Prolonged or repeated exposure can lead to adverse effects on the nervous system, liver, and lungs.</li>  <li>Methylene chloride is commonly used as a solvent in various industrial.</li>  <li>It is stable under normal conditions but may react with strong reducing agents.</li> <li>It is also used in the production of pharmaceuticals, film coatings, and as an extraction solvent.</li> ",
                "application":"<li>Methylene chloride is often used as a solvent in paint strippers. It effectively dissolves many types of paint, varnish, and coatings, making it valuable for paint removal from surfaces like furniture, metal, and wood.</li>  <li>It is employed for removing adhesives, such as those used in stickers, labels, and tapes. The solvent action of methylene chloride helps break down and dissolve the adhesive, facilitating easy removal.</li> <li>Methylene chloride is used in industrial settings for degreasing and cleaning metal surfaces. It can effectively remove oils, greases, and other contaminants from metal parts.</li> <li>In the pharmaceutical and chemical industries, methylene chloride serves as a solvent for extracting compounds from various raw materials. It is often employed in the extraction of essential oils, flavors, and fragrances.</li>  <li>The solvent properties of methylene chloride make it suitable for use in the production of film coatings, especially in the manufacturing of cellulose acetate films.</li>"
            },
            "ar": {
                "title": "كلوريد الميثيلين",
                "description": "يُستخدم كلوريد الميثيلين كمذيب متعدد الاستخدامات ويمكن استخدامه في العديد من الصناعات. يتم استخدامه على نطاق واسع في تجريد الطلاء، كعملية مذيبة في تصنيع الأدوية، وكعامل تشحيم،<br/>بالإضافة إلى ذلك، فإنه يلعب دورًا حاسمًا في إنتاج المواد اللاصقة، مما يوفر وسيلة فعالة لتركيب المواد اللاصقة المستخدمة في عمليات البناء والتصنيع",
                "Properti   es":" <li>وهو مستقر في الظروف العادية ولكنه قد يتفاعل مع عوامل اختزال قوية.</li> <li>وهو ليس شديد التفاعل مع معظم المواد الشائعة ولكنه قد يتفاعل مع بعض الفلزات والفلزات القلوية.</li> <li>يعتبر كلوريد الميثيلين خطرًا محتملاً على الصحة، ويجب تقليل التعرض له.</li> <li>يتم استقلابه في الجسم إلى أول أكسيد الكربون، والذي يمكن أن يشكل مخاطر صحية.</li> <li>الاستخدام لفترات طويلة أو التعرض المتكرر يمكن أن يؤدي إلى آثار ضارة على الجهاز العصبي والكبد والرئتين.</li> <li>يشيع استخدام كلوريد الميثيلين كمذيب في مختلف الصناعات.</li> <li>وهو مستقر في الظروف العادية ولكنه ثابت قد يتفاعل مع عوامل اختزال قوية.</li> <li>ويستخدم أيضًا في إنتاج المستحضرات الصيدلانية وطلاءات الأفلام وكمذيب للاستخلاص.</li> ",
                 "application":"<li>يستخدم كلوريد الميثيلين غالبًا كمذيب في مزيلات الطلاء. فهو يذيب بشكل فعال العديد من أنواع الطلاء والورنيش والطلاءات، مما يجعله مفيدًا لإزالة الطلاء من الأسطح مثل الأثاث والمعادن والخشب.</li> <li>يتم استخدامه لإزالة المواد اللاصقة، مثل تلك المستخدمة في الملصقات والملصقات والأشرطة، حيث يساعد كلوريد الميثيلين في تحلل المادة اللاصقة وإذابتها، مما يسهل عملية الإزالة. </li> <li>يستخدم كلوريد الميثيلين في البيئات الصناعية لإزالة الشحوم وتنظيف الأسطح المعدنية. يمكنه إزالة الزيوت والشحوم والملوثات الأخرى بشكل فعال من الأجزاء المعدنية.</li> <li>في الصناعات الدوائية والكيميائية، يعمل كلوريد الميثيلين كمذيب لاستخلاص المركبات من مختلف غالبًا ما يستخدم في استخلاص الزيوت العطرية والنكهات والعطور.</li> <li>إن خصائص كلوريد الميثيلين المذيبة تجعله مناسبًا للاستخدام في إنتاج طبقات الطلاء، وخاصة في صناعة السليلوز أفلام خلات.</li>"                   
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704844341/metheleeen_cholorid_nfwqeg.jpg"
        },
        {
            "id":2,
            "en": {
                "title": "METHYL ETHYL KETONE (MEK)",
                "description": "METHYL ETHYL KETONE (MEK) IS A POTENT SOLVENT WIDELY EMPLOYED IN THE PRODUCTION OF PAINTS,COATINGS, AND ADHESIVES",
                "Properties":"<li>MEK can react with strong oxidizers.</li>  <li>It can undergo polymerization reactions under certain conditions.</li> <li> MEK has a distinct sweet odor, and its odor threshold is relatively low, making it easily detectable even at low concentrations.</li> <li>MEK is considered to have low acute toxicity. However, it can cause irritation to the eyes, nose, and throat.</li>  <li>Prolonged or repeated exposure to MEK vapor or liquid may cause skin dryness or cracking.</li> <li>MEK is widely used as a solvent in various industrial applications, including coatings, adhesives, and in the production of plastics and textiles.</li> <li>It is also used as a dewaxing agent in the refining of lubricating oils.</li> <li>MEK is employed in the manufacture of paints, varnishes, and as a cleaning agent in certain processes.</li><li>It has a moderate potential for bioaccumulation in aquatic organisms.</li>",
                "application":"<li>MEK is a commonly used solvent in the formulation of paints, varnishes, and coatings. It helps dissolve and disperse the components of these products, contributing to their application and drying characteristics.</li> <li> MEK is utilized in the production of adhesives and sealants, where it acts as a solvent for the resin or polymer components. It facilitates the mixing and application of adhesives before they cure or set.</li> <li> MEK is a key component in the formulation of printing inks, especially those used in the production of flexible packaging materials, labels, and publications.</li> It is used as a solvent for cleaning surfaces in industrial processes, particularly in the removal of oils, greases, and other contaminants from metal, plastic, and other materials.<li> MEK is employed in the textile industry as a solvent for dyes and as a cleaning agent for equipment used in textile processing.</li><li> MEK is used in the production of certain types of plastics, such as vinyl films and coatings, as well as in the fabrication and finishing of plastic products.</li><li>MEK is utilized as a dewaxing agent in the refining of lubricating oils to remove waxes and improve the low-temperature properties of the final product.</li><li>It is used as a solvent in the production of rubber products, aiding in the mixing and processing of rubber compounds.</li><li>MEK is employed in the electronics industry for cleaning and degreasing electronic components and equipment.</li><li>MEK is used as a solvent in certain chemical reactions and synthesis processes in laboratories and industrial settings.</li>"
           
            },
            "ar": {
                "title": "ميثيل إيثيل كيتون (MEK)",
                "description": "ميثيل إيثيل كيتون (MEK) هو مذيب قوي يستخدم على نطاق واسع في إنتاج الدهانات والطلاءات والمواد اللاصقة",
                "Properties":"<li>يمكن أن يتفاعل MEK مع المؤكسدات القوية.</li> <li>ويمكن أن يخضع لتفاعلات البلمرة في ظل ظروف معينة.</li> <li> يتمتع MEK برائحة حلوة مميزة، وعتبة الرائحة منخفضة نسبيًا، مما يجعل يمكن اكتشافه بسهولة حتى عند التركيزات المنخفضة.</li> <li>يعتبر MEK ذو سمية حادة منخفضة. ومع ذلك، يمكن أن يسبب تهيجًا في العينين والأنف والحنجرة.</li> <li>التعرض لفترات طويلة أو متكررة قد يتسبب بخار أو سائل MEK في جفاف الجلد أو تشققه.</li> <li>يستخدم MEK على نطاق واسع كمذيب في التطبيقات الصناعية المختلفة، بما في ذلك الطلاءات والمواد اللاصقة وفي إنتاج البلاستيك والمنسوجات.</li> <li>يتم استخدامه أيضًا كعامل إزالة الشمع في تكرير زيوت التشحيم.</li><li>يتم استخدام MEK في صناعة الدهانات والورنيش وكعامل تنظيف في بعض العمليات.</li><li>لديه قدرة معتدلة على التراكم الحيوي في الكائنات المائية.</li>",
                "application":"<li>يعد MEK مذيبًا شائع الاستخدام في تركيب الدهانات والورنيش والطلاءات. فهو يساعد على إذابة وتشتيت مكونات هذه المنتجات، مما يساهم في تطبيقها وخصائص التجفيف.</li> <li> يتم استخدام MEK في إنتاج المواد اللاصقة والمواد المانعة للتسرب، حيث يعمل كمذيب لمكونات الراتنج أو البوليمر. فهو يسهل خلط وتطبيق المواد اللاصقة قبل معالجتها أو تثبيتها.</li> <li> يعد MEK مكونًا رئيسيًا في التركيبة أحبار الطباعة، وخاصة تلك المستخدمة في إنتاج مواد التعبئة والتغليف المرنة والملصقات والمطبوعات. </li> يستخدم كمذيب لتنظيف الأسطح في العمليات الصناعية، وخاصة في إزالة الزيوت والشحوم وغيرها من الملوثات من المعادن والبلاستيك وغيرها من المواد.<li> يستخدم MEK في صناعة النسيج كمذيب للأصباغ وكعامل تنظيف للمعدات المستخدمة في معالجة المنسوجات.</li><li> يستخدم MEK في إنتاج بعض المواد أنواع البلاستيك، مثل أفلام وطلاءات الفينيل، وكذلك في تصنيع المنتجات البلاستيكية وتشطيبها.</li><li>يتم استخدام MEK كعامل إزالة الشمع في تكرير زيوت التشحيم لإزالة الشمع وتحسين انخفاض -خصائص درجة حرارة المنتج النهائي.</li><li>يتم استخدامه كمذيب في إنتاج المنتجات المطاطية، مما يساعد في خلط ومعالجة مركبات المطاط.</li><li>يتم استخدام MEK في صناعة الإلكترونيات لتنظيف وإزالة الشحوم من المكونات والمعدات الإلكترونية.</li><li>يتم استخدام MEK كمذيب في بعض التفاعلات الكيميائية وعمليات التخليق في المختبرات والأماكن الصناعية.</li>"
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704844334/metheel_etheeel_stuv0r.jpg"
        },
        {
            "id":3,
            "en": {
                "title": "TOLUENE",
                "description": "TOLUENE IS A COMMON SOLVENT EXTENSIVELY USED IN THE MANUFACTURING OF PAINTS, COATINGS, AND ADHESIVES. ITS EXCELLENT SOLVENT PROPERTIES MAKE IT AN ESSENTIAL COMPONENT IN THE FORMULATION OF VARIOUS INDUSTRIAL PRODUCTS.<br/>TOLUENE IS ALSO EMPLOYED IN THE RUBBER AND LEATHER INDUSTRIES AND SERVES AS A PRECURSOR IN THE PRODUCTION OF CHEMICALS LIKE BENZENEAND XYLENE.",
                "Properties": "<li> Toluene is highly flammable and poses a fire hazard. It has a low flash point, and its vapor can form explosive mixtures with air.</li> <li>Toluene can react with strong oxidizers.</li> <li>It can undergo substitution reactions, typical of aromatic compounds.</li><li>Toluene has a distinctive sweet, benzene-like odor, which can be detected at low concentrations.</li><li>Toluene exposure can cause health effects, including central nervous system (CNS) depression, headaches, dizziness, and in high concentrations, it may lead to more severe neurological effects.</li><li>Prolonged or repeated exposure can have adverse effects on the liver and kidneys.</li><li>Toluene is widely used as a solvent in various industries, including paints, coatings, adhesives, and in the production of rubber and plastics.</li><li>Toluene is employed in the synthesis of chemicals, including benzene, TNT (trinitrotoluene), and various pharmaceuticals.</li><li>It is a common component in gasoline and is used as a fuel additive.</li>",
                "application": " <li>Toluene is a major component in the formulation of paints, varnishes, and coatings, where it serves as a solvent for resins and helps achieve the desired viscosity.</li> <li>It is used in the production of adhesives, providing a solvent that aids in the application and bonding process.</li><li>Toluene is employed in the production of synthetic rubber and various plastics, helping dissolve and process these materials.</li><li>Toluene is used as an octane booster in gasoline, improving the fuel's performance characteristics.</li><li>Toluene is a precursor in the synthesis of numerous chemicals, including benzene, which is a building block for many organic compounds.</li><li>It is used as a solvent in the pharmaceutical industry for the production of drugs and pharmaceutical intermediates.</li><li>Toluene is used as a cleaning agent for equipment and machinery in industrial settings.</li>"
            },
            "ar": {
                "title": "التولوين",
                "description": "التولوين هو مذيب شائع على نطاق واسع يستخدم في صناعة الدهانات، الطلاءات والمواد اللاصقة. انها ممتازةخصائص المذيبات تجعلها ضرورية  مكون في صياغة مختلف المنتجات الصناعية.<br/> يُستخدم التولوين أيضًا في المطاط والصناعات الجلدية وتعمل كمقدمة في إنتاج المواد الكيميائية مثل البنزين والزيلين.",
                "Properties": "<li> التولوين شديد الاشتعال ويشكل خطر الحريق. وله نقطة وميض منخفضة، ويمكن لبخاره أن يشكل مخاليط متفجرة مع الهواء.</li> <li>يمكن أن يتفاعل التولوين مع المؤكسدات القوية.</li> <li>يمكن أن يخضع لتفاعلات استبدال، نموذجية للمركبات العطرية.</li><li>يتمتع التولوين برائحة حلوة مميزة تشبه رائحة البنزين، والتي يمكن اكتشافها بتركيزات منخفضة.</li><li>يمكن أن يسبب التعرض للتولوين الآثار الصحية، بما في ذلك اكتئاب الجهاز العصبي المركزي (CNS)، والصداع، والدوخة، وفي التركيزات العالية، قد يؤدي إلى تأثيرات عصبية أكثر خطورة. </li><li>يمكن أن يكون للتعرض لفترات طويلة أو متكررة آثار ضارة على الكبد والكلى. .</li><li>يستخدم التولوين على نطاق واسع كمذيب في صناعات مختلفة، بما في ذلك الدهانات والطلاءات والمواد اللاصقة وفي إنتاج المطاط والبلاستيك.</li><li>يُستخدم التولوين في تصنيع المواد الكيميائية ، بما في ذلك البنزين، ومادة تي إن تي (ثلاثي نيتروتولوين)، والعديد من الأدوية.</li><li>وهو مكون شائع في البنزين ويستخدم كمادة مضافة للوقود.</li>",
                "application": " <li>يعد التولوين مكونًا رئيسيًا في تركيب الدهانات والورنيشات والطلاءات، حيث يعمل كمذيب للراتنجات ويساعد في تحقيق اللزوجة المطلوبة.</li> <li>ويستخدم في إنتاج المواد اللاصقة ، مما يوفر مذيبًا يساعد في عملية التطبيق والربط.</li><li>يُستخدم التولوين في إنتاج المطاط الصناعي والمواد البلاستيكية المختلفة، مما يساعد على إذابة هذه المواد ومعالجتها.</li><li>يُستخدم التولوين باعتباره معززًا للأوكتان في البنزين، مما يؤدي إلى تحسين خصائص أداء الوقود.</li><li>يعد التولوين مادة أولية في تصنيع العديد من المواد الكيميائية، بما في ذلك البنزين، وهو العنصر الأساسي في العديد من المركبات العضوية.</li><li>يتم استخدامه كمذيب في صناعة المستحضرات الصيدلانية لإنتاج الأدوية والوسائط الصيدلانية.</li><li>يُستخدم التولوين كعامل تنظيف للمعدات والآلات في البيئات الصناعية.</li>"
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704844319/touleen_oaqvrb.jpg"
        },
        {
            "id":4,
            "en": {
                "title": "XYLENE",
                "description": "XYLENE IS A VERSATILE SOLVENT WITHAPPLICATIONS IN MULTIPLE INDUSTRIES. IT IS COMMONLY USED IN THE PRINTING, RUBBER, AND LEATHER INDUSTRIES FOR ITS SOLVENTPROPERTIES. IN THE PAINT AND COATINGS SECTOR,XYLENE FACILITATES THE FORMULATION OF HIGHQUALITY PRODUCTS.<br/>ADDITIONALLY, IT IS UTILIZED AS A CLEANING AGENT AND IN THE PRODUCTION OF CERTAIN CHEMICALS.",
                "application": "<li>Xylene can react with strong oxidizing agents.</li><li>It undergoes typical aromatic reactions.</li><li>Xylene is a common solvent in the formulation of paints, varnishes, and coatings. It helps dissolve the resin and other components, facilitating proper application and drying.</li><li>It is used in the production of adhesives and sealants, contributing as a solvent in the formulation.</li><li>Xylene is a component in the formulation of inks, especially those used in the printing industry.</li><li> Xylene is used in the production of synthetic rubber and various plastics. It acts as a solvent in the processing of these materials.</li><li>Xylene is employed as a cleaning agent for machinery, equipment, and parts in various industrial settings.</li><li> Xylene is used in laboratories for tasks such as tissue processing in histology and cytology.</li><li>Xylene is utilized in chromatography as a non-polar solvent for certain types of analyses.</li><li>It is sometimes used as an additive in gasoline to improve octane ratings.</li> ",
                "Properties" : " <li>Xylene is practically insoluble in water but miscible with most organic solvents.</li><li>Xylene is highly flammable and can form explosive mixtures with air.</li><li>Chemical Formula: C8H10</li><li>Molecular Weight: 106.16 g/mol</li><ul> <h6>Density</h6>:<li> Ortho-xylene: 0.88 g/cm³ at 20 °C </li><li> Meta-xylene: 0.86 g/cm³ at 20 °C </li><li> Para-xylene: 0.86 g/cm³ at 20 °C </li></ul><ul><h6>Vapor Pressure:</h6><li>Ortho-xylene: 4.2 mm Hg at 20 °C </li><li>Meta-xylene: 5.1 mm Hg at 20 °C</li><li>Para-xylene: 4.3 mm Hg at 20 °C</li></ul>"

            },
            "ar": {
                "title": "الزيلين",
                "description": "الزيلين هو مذيب متعدد الاستخدامات يمكن استخدامه في العديد من الصناعات. ويشيع استخدامه في صناعات الطباعة والمطاط والجلود لخصائصه المذيبة. في قطاع الدهانات والطلاءات، يسهل الزيلين تركيب المنتجات عالية الجودة.<br/>بالإضافة إلى ذلك، يتم استخدامه كعامل تنظيف وفي إنتاج مواد كيميائية معينة",
                "application": "<li>يمكن أن يتفاعل الزيلين مع عوامل مؤكسدة قوية .</li><li>يخضع لتفاعلات عطرية نموذجية.</li><li>الزيلين هو مذيب شائع في تركيب الدهانات والورنيش والطلاءات. فهو يساعد على إذابة الراتينج والمكونات الأخرى، مما يسهل التطبيق السليم التجفيف.</li><li>يتم استخدامه في إنتاج المواد اللاصقة والمواد المانعة للتسرب، ويساهم كمذيب في التركيبة.</li><li>يدخل الزيلين في تركيب الأحبار، خاصة تلك المستخدمة في صناعة الطباعة.</li><li> يستخدم الزيلين في إنتاج المطاط الصناعي والمواد البلاستيكية المختلفة. وهو يعمل كمذيب في معالجة هذه المواد.</li><li>ويستخدم الزيلين كعامل تنظيف في الآلات والمعدات والأجزاء في البيئات الصناعية المختلفة.</li><li> يُستخدم الزيلين في المختبرات لمهام مثل معالجة الأنسجة في علم الأنسجة وعلم الخلايا.</li><li>يُستخدم الزيلين في التحليل الكروماتوغرافي كمادة غير مذيب قطبي لأنواع معينة من التحاليل.</li><li>يستخدم أحيانًا كمادة مضافة في البنزين لتحسين تصنيفات الأوكتان.</li> ",
                "Properties": " <li>الزيلين غير قابل للذوبان عمليًا في الماء ولكنه قابل للامتزاج مع معظم المذيبات العضوية.</li><li>الزيلين شديد الاشتعال ويمكن أن يشكل مخاليط متفجرة مع الهواء.</li><li>الصيغة الكيميائية: C8H10</li><li> الوزن الجزيئي: 106.16 جم/مول</li><ul> <h6>:الكثافة</h6><li> أورثو زيلين: 0.88 جم/سم مكعب عند 20 درجة مئوية </li><li> ميتا -زيلين: 0.86 جم/سم3 عند 20 درجة مئوية </li><li> بارازيلين: 0.86 جم/سم3 عند 20 درجة مئوية </li></ul><ul><h6>ضغط البخار:</h6><li> أورثو زيلين: 4.2 ملم زئبق عند 20 درجة مئوية </li><li> ميتا زيلين: 5.1 ملم زئبق عند 20 درجة مئوية </li><li> بارا زيلين: 4.3 ملم زئبق عند 20 درجة مئوية ج</li></ul>"
           
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842367/xylen_alqvni.jpg"
        },
        {
            "id":5,
            "en": {
                "title": "ETHYL ACETATE",
                "description": "ETHYL ACETATE IS A SOLVENT WITH DIVERSE APPLICATIONS, FINDING EXTENSIVE USE IN THE PAINT, COATING, AND ADHESIVE INDUSTRIES.<br/> IT SERVES AS AN EFFECTIVE EXTRACTION SOLVENT IN THE PHARMACEUTICAL INDUSTRY, CONTRIBUTING TO THE PRODUCTION OF VARIOUS PHARMACEUTICAL FORMULATIONS.<br/> THE SOLVENT PROPERTIES OF ETHYL ACETATE ALSO MAKE IT VALUABLE IN THE PRODUCTION OF PERFUMES AND FLAVORINGS.",
                "Properties": " <li>Chemical Formula: C4H8O2</li> <li>Boiling Point: 77.1 °C (170.8 °F)</li><li>Melting Point: -83.6 °C (-118.5 °F)</li><li>Density: 0.902 g/cm³ at 20 °C</li>Ethyl acetate is miscible with common organic solvents but has limited solubility in water (8.3% at 20 °C).<li>Ethyl acetate is highly flammable and can form explosive mixtures with air.</li><li>It is stable under normal conditions but may react with strong acids or bases.</li><li>It can undergo hydrolysis in the presence of strong acids or bases.</li><li>Ethyl acetate has a sweet, fruity smell, and its odor is detectable at low concentrations.</li>",
                "application": " <li>Ethyl acetate is widely used as a solvent in various industries. It is particularly common in the production of inks, paints, coatings, adhesives, and varnishes. Its solvency properties make it suitable for dissolving resins, cellulose acetate, and other materials.</li><li>Ethyl acetate is a common ingredient in nail polish removers due to its ability to dissolve nail polish quickly.</li> <li>It is used in the food industry as a flavoring agent and as a solvent for various food-grade extracts and flavorings.</li><li>Ethyl acetate is employed in the pharmaceutical industry for the extraction of certain drugs and in the formulation of pharmaceutical products.</li>  <li>It is used as a solvent in laboratories for various purposes, including chromatography.</li><li>Ethyl acetate is used in the production of perfumes and fragrances due to its pleasant odor and volatility.</li> <li>Ethyl acetate is sometimes used as a solvent in the decaffeination process of coffee and tea.</li><li> It is used as a cleaning agent for removing contaminants and residues from surfaces and equipment.</li> "

            },
            "ar": {
                "title": "خلات الإيثيل",
                "description": "خلات الإيثيل عبارة عن مذيب له تطبيقات متنوعة، ويستخدم على نطاق واسع في صناعات الطلاء والطلاء والمواد اللاصقة.<br/> وهو بمثابة مذيب فعال للاستخلاص في صناعة الأدوية، حيث يساهم في إنتاج تركيبات صيدلانية مختلفة.<br/ > خصائص المذيبات لخلات الإيثيل تجعلها ذات قيمة في إنتاج العطور والمنكهات",
                "Properties": " <li>الصيغة الكيميائية: C4H8O2</li> <li>نقطة الغليان: 77.1 درجة مئوية (170.8 درجة فهرنهايت)</li><li>نقطة الانصهار: -83.6 درجة مئوية (-118.5 درجة فهرنهايت)</li> <li>الكثافة: 0.902 جم/سم مكعب عند 20 درجة مئوية</li>أسيتات الإيثيل قابلة للامتزاج مع المذيبات العضوية الشائعة ولكنها محدودة الذوبان في الماء (8.3% عند 20 درجة مئوية).<li>أسيتات الإيثيل شديدة الاشتعال ويمكن أن تشكل مخاليط متفجرة مع الهواء.</li><li>وهي مستقرة في الظروف العادية ولكنها قد تتفاعل مع الأحماض أو القواعد القوية.</li><li>ويمكن أن تخضع للتحلل المائي في وجود أحماض أو قواعد قوية.</li><li>خلات الإيثيل لها رائحة فاكهية حلوة، ويمكن اكتشاف رائحتها بتركيزات منخفضة.</li>",
                "application": " <li>تُستخدم أسيتات الإيثيل على نطاق واسع كمذيب في العديد من الصناعات. وهي شائعة بشكل خاص في إنتاج الأحبار والدهانات والطلاءات والمواد اللاصقة والورنيشات. كما أن خصائص الملاءة الخاصة بها تجعلها مناسبة لإذابة الراتنجات وخلات السليلوز وغيرها من المواد. المواد.</li><li>يعد خلات الإيثيل مكونًا شائعًا في مزيلات طلاء الأظافر نظرًا لقدرته على إذابة طلاء الأظافر بسرعة.</li> <li>ويستخدم في صناعة المواد الغذائية كعامل منكه وكعامل نكهة. مذيب لمختلف المستخلصات والمنكهات الغذائية.</li><li>يتم استخدام خلات الإيثيل في صناعة المستحضرات الصيدلانية لاستخلاص بعض الأدوية وفي تركيب المنتجات الصيدلانية.</li> <li>يتم استخدامه ك وهو مذيب في المختبرات لأغراض مختلفة، بما في ذلك التحليل اللوني.</li><li>تُستخدم خلات الإيثيل في إنتاج العطور بسبب رائحتها اللطيفة وقابليتها للتطاير.</li> <li>تُستخدم خلات الإيثيل أحيانًا كمادة مذيب في عملية نزع الكافيين من القهوة والشاي.</li><li> يستخدم كعامل تنظيف لإزالة الملوثات والبقايا من الأسطح والمعدات.</li> "
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704844326/etheel_acitate_a1za8r.jpg"
        },
        {
            "id":6,
            "en": {
                "title": "METHYL ACETATE",
                "description": "METHYL ACETATE IS A SOLVENT COMMONLY EMPLOYED IN THE PAINT AND COATINGS INDUSTRY.<br/> ITS FAST EVAPORATION RATE MAKES IT SUITABLE FOR APPLICATIONS WHERE QUICK DRYING IS ESSENTIAL.<br/> METHYL ACETATE IS ALSO UTILIZED IN NAIL POLISH REMOVERS AND AS A CLEANING AGENT DUE TO ITS EFFECTIVE SOLVENT PROPERTIES.",
                "Properties": " <li>Chemical Formula: C3H6O2</li><li>Boiling Point: 57.8 °C (136.0 °F)</li> <li>Melting Point: -98 °C (-144.4 °F)</li><li>Density: 0.932 g/cm³ at 20 °C</li> <li>Methyl acetate is miscible with common organic solvents and has limited solubility in water.</li><li>Methyl acetate is flammable and can form explosive mixtures with air.</li> <li>It is stable under normal conditions but may react with strong acids or bases.</li><li>Methyl acetate can undergo hydrolysis in the presence of strong acids or bases.</li> <li>Methyl acetate has a sweet, fruity odor, and its odor is detectable at low concentrations.</li>",
                "application": " <li>Methyl acetate is used as a solvent in various industries, including paints, coatings, adhesives, and in the production of varnishes. It can dissolve a wide range of materials, making it suitable for use in formulations where rapid evaporation is desirable.</li> <li> It serves as an intermediate in the production of other chemicals, including acetic acid, acetone, and methyl methacrylate.</li> <li> Methyl acetate is sometimes used as a component in nail polish removers due to its ability to dissolve nail polish quickly.</li> <li>It is employed in the extraction of certain chemicals and compounds, especially in the flavor and fragrance industry.</li> <li> Methyl acetate can be used as a cleaning agent for removing contaminants and residues from surfaces and equipment.</li> <li> It is used in the formulation of adhesives, where it can contribute as a solvent.</li> <li>Methyl acetate is used in some paint stripping formulations due to its ability to dissolve certain types of coatings.</li> <li>It is used in the polymer industry as a solvent for resins and polymers.</li>  "
            },
            "ar": {
                "title": "خلات الميثيل",
                "description": "خلات الميثيل هو مذيب يستخدم عادة في صناعة الطلاء والطلاء.<br/> معدل تبخره السريع يجعله مناسبًا للتطبيقات التي يكون فيها التجفيف السريع ضروريًا.<br/> يُستخدم خلات الميثيل أيضًا في مزيلات طلاء الأظافر وكمنظف. وكيل بسبب خصائص المذيبات الفعالة ",
                "Properties": " <li>الصيغة الكيميائية: C3H6O2</li><li>نقطة الغليان: 57.8 درجة مئوية (136.0 درجة فهرنهايت)</li> <li>نقطة الانصهار: -98 درجة مئوية (-144.4 درجة فهرنهايت)</li> <li>الكثافة: 0.932 جم/سم مكعب عند 20 درجة مئوية</li> <li>أسيتات الميثيل قابلة للامتزاج مع المذيبات العضوية الشائعة ولها قابلية محدودة للذوبان في الماء.</li><li>أسيتات الميثيل قابلة للاشتعال ويمكن أن تشكل مادة متفجرة. مخاليط مع الهواء.</li> <li>وهو مستقر في الظروف العادية ولكنه قد يتفاعل مع الأحماض أو القواعد القوية.</li><li>يمكن أن تخضع خلات الميثيل للتحلل المائي في وجود أحماض أو قواعد قوية.</li > <li>خلات الميثيل لها رائحة فاكهية حلوة، ويمكن اكتشاف رائحتها عند التركيزات المنخفضة.</li>",
                "application":" <li>تُستخدم أسيتات الميثيل كمذيب في العديد من الصناعات، بما في ذلك الدهانات والطلاءات والمواد اللاصقة وفي إنتاج الورنيش. ويمكنها إذابة مجموعة واسعة من المواد، مما يجعلها مناسبة للاستخدام في التركيبات حيث يكون التبخر السريع أمرًا مرغوبًا فيه. .</li> <li> يعمل كوسيط في إنتاج مواد كيميائية أخرى، بما في ذلك حمض الأسيتيك والأسيتون وميثاكريلات الميثيل.</li> <li> يستخدم خلات الميثيل أحيانًا كمكون في مزيلات طلاء الأظافر بسبب لقدرته على إذابة طلاء الأظافر بسرعة.</li> <li>يستخدم في استخلاص بعض المواد الكيميائية والمركبات، وخاصة في صناعة النكهات والعطور.</li> <li> يمكن استخدام خلات الميثيل كمادة عامل تنظيف لإزالة الملوثات والبقايا من الأسطح والمعدات.</li> <li> يستخدم في تركيب المواد اللاصقة، حيث يمكن أن يساهم كمذيب.</li> <li>يتم استخدام خلات الميثيل في بعض أنواع الدهانات تركيبات تجريد بسبب قدرته على إذابة أنواع معينة من الطلاءات.</li> <li>ويستخدم في صناعة البوليمر كمذيب للراتنجات والبوليمرات.</li> "
           
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842343/metheel_acitate_da0xkl.jpg"
        },
        {
            "id":7,
            "en": {
                "title": "BUTYL ACETATE",
                "description": "MBUTYL ACETATE IS A SOLVENT WIDELY USED IN THE PRODUCTION OF LACQUERS, THINNERS, AND ADHESIVES. ITS MODERATE EVAPORATION RATE AND STRONG SOLVENCY MAKE IT A VALUABLE COMPONENT IN FORMULATIONS REQUIRING CONTROLLED DRYING TIMES.<br/> BUTYL ACETATE CONTRIBUTES TO THE DEVELOPMENT OF HIGH-QUALITY COATINGS AND FINISHES IN VARIOUS INDUSTRIES.",
                "Properties": " <li>Chemical Formula: C6H12O2</li> <li>Boiling Point: 126 °C (258.8 °F)</li> <li>Melting Point: -74 °C (-101.2 °F)</li> <li>Density: 0.882 g/cm³ at 20 °C</li> <li>Butyl acetate is miscible with common organic solvents and has limited solubility in water.</li> <li>Vapor Pressure: 9 mm Hg at 20 °C</li> <li>Flash Point: 24 °C (75.2 °F)</li> <li> Butyl acetate is flammable and can form explosive mixtures with air.</li> <li>It is stable under normal conditions but may react with strong oxidizing agents.</li> <li>Butyl acetate can undergo hydrolysis in the presence of acids or bases.</li> <li> Butyl acetate has a sweet, fruity aroma.</li> ",
                "application": "<li>Butyl acetate is commonly used as a solvent in the production of paints, varnishes, and coatings. It contributes to the formulation's viscosity and drying properties.</li> <li>It is used as a solvent in the formulation of adhesives, providing a suitable medium for the adhesive components.</li> <li>Butyl acetate is utilized in the printing ink industry as a solvent for various ink formulations.</li> <li>It is used in the production of certain resins and plastics, where it serves as a solvent or processing aid.</li> <li>Butyl acetate is a common ingredient in nail polishes, contributing to its solvency properties.</li> <li>It is employed as a cleaning agent for removing contaminants and residues from surfaces and equipment.</li> <li>Butyl acetate is used in the production of flavors and fragrances due to its pleasant odor.</li> <li> It serves as a reactant in the synthesis of other chemicals.</li> "
            },
            "ar": {
                "title":"أسيتات مبوتيل" ,
                "description": "خلات الميثيل هو مذيب يستخدم عادة في صناعة الطلاء والطلاءأسيتات مبوتيل هو مذيب يستخدم على نطاق واسع في إنتاج الورنيش والمخففات والمواد اللاصقة. إن معدل التبخر المعتدل والملاءة القوية يجعلها مكونًا قيمًا في التركيبات التي تتطلب أوقات تجفيف يمكن التحكم فيها. <br/> تساهم أسيتات البوتيل في تطوير الطلاءات والتشطيبات عالية الجودة في مختلف الصناعات",
                "Properties" : " <li>الصيغة الكيميائية: C6H12O2</li> <li>نقطة الغليان: 126 درجة مئوية (258.8 درجة فهرنهايت)</li> <li>نقطة الانصهار: -74 درجة مئوية (-101.2 درجة فهرنهايت)</li> <li>الكثافة: 0.882 جم/سم3 عند 20 درجة مئوية</li> <li>أسيتات البوتيل قابلة للامتزاج مع المذيبات العضوية الشائعة ولها قابلية ذوبان محدودة في الماء.</li> <li>ضغط البخار: 9 ملم زئبق عند 20 درجة مئوية</li> <li>نقطة الاشتعال: 24 درجة مئوية (75.2 درجة فهرنهايت)</li> <li> خلات البوتيل قابلة للاشتعال ويمكن أن تشكل مخاليط متفجرة مع الهواء.</li> <li>وهي مستقرة تحت في الظروف الطبيعية ولكنها قد تتفاعل مع عوامل مؤكسدة قوية.</li> <li>يمكن أن تخضع أسيتات البوتيل للتحلل المائي في وجود الأحماض أو القواعد.</li> <li> تتميز أسيتات البوتيل برائحة الفواكه الحلوة.</li> ",
                "application": "<li>يشيع استخدام أسيتات البوتيل كمذيب في إنتاج الدهانات والورنيش والطلاءات. وهو يساهم في لزوجة التركيبة وخصائص التجفيف.</li> <li>ويستخدم كمذيب في صياغة المواد اللاصقة، مما يوفر وسطًا مناسبًا للمكونات اللاصقة.</li> <li>يتم استخدام أسيتات البوتيل في صناعة أحبار الطباعة كمذيب لمختلف تركيبات الحبر.</li> <li>ويستخدم في إنتاج بعض المواد اللاصقة الراتنجات والمواد البلاستيكية، حيث تعمل كمذيب أو مساعد في المعالجة.</li> <li>أسيتات البوتيل هي عنصر شائع في طلاء الأظافر، مما يساهم في خصائصها المذيبة.</li> <li>يتم استخدامها كمنظف عامل لإزالة الملوثات والبقايا من الأسطح والمعدات.</li> <li>تستخدم خلات البوتيل في إنتاج النكهات والعطور بسبب رائحتها الطيبة.</li> <li> وهي بمثابة مادة متفاعلة في عملية التصنيع. من مواد كيميائية أخرى.</li> "
                
                
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842335/butyl_acitate_gifmni.jpg"
        }
    ],
    "Polymers": [
        {
            "id": 8,
            "en": {
                "title": "PVA 24 - 88",
                "description": "POLYVINYL ALCOHOL (PVA) IN THE FORM OF PVA 24 - 88 FINDS APPLICATIONS IN ADHESIVES, TEXTILES, AND PAPER COATINGS. ITS EXCELLENT FILMFORMING AND ADHESIVE PROPERTIES MAKE IT SUITABLE FOR VARIOUS BONDING APPLICATIONS.<br/> IN THE TEXTILE INDUSTRY, PVA IS USED AS A SIZING AGENT TO ENHANCE THE STRENGTH AND DURABILITY OF FABRICS.",
                "Properties": " <li> PVA is a versatile polymer with varying characteristics based on factors such as degree of polymerization, degree of hydrolysis, molecular weight, and other processing conditions. The numbers '24-88' might represent specific parameters or grades set by a particular manufacturer or supplier.</li> ",
                "application": " <li> Used in the production of ceramic compounds.</li> <li>Used in the manufacture of cosmetics. </li> <li> Used in the production of photosensitive coatings. </li> <li>Used in Polymerizing agent.</li> <li> Used in Production of protective and quick-release coatings, tapes. </li> <li> Used in Finishing of textiles. </li> <li> Used in Release agent. </li> "
             },
            "ar": {
                "title": "PVA 24 - 88",
                "description": "يوجد كحول البولي فينيل (PVA) على شكل PVA 24 - 88 في تطبيقات في المواد اللاصقة والمنسوجات وطلاءات الورق. إن خصائصه الممتازة في تشكيل الأفلام والالتصاق تجعله مناسبًا لتطبيقات الربط المختلفة. <br/> في صناعة النسيج، يتم استخدام PVA كعامل تحجيم لتعزيز قوة ومتانة الأقمشة",
                "Properties": " <li> PVA عبارة عن بوليمر متعدد الاستخدامات بخصائص مختلفة بناءً على عوامل مثل درجة البلمرة، ودرجة التحلل المائي، والوزن الجزيئي، وظروف المعالجة الأخرى. قد تمثل الأرقام '24-88' معلمات أو درجات محددة يحددها عامل معين الشركة المصنعة أو المورد.</li> ",
                "application": " <li> يستخدم في إنتاج مركبات السيراميك.</li> <li>يستخدم في صناعة مستحضرات التجميل. </li> <li> يستخدم في إنتاج الطلاءات الحساسة للضوء. </li> <li>يستخدم في عامل بلمرة.</li> <li> يستخدم في إنتاج الطلاءات والأشرطة الواقية وسريعة التحرر. </li> <li> يستخدم في تشطيب المنسوجات. </li> <li> يستخدم في عامل التحرير. </ لى> "
            },
            
                "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842353/PVA_24-88_lsun0v.jpg"
        },
        {
            "id": 9,
            "en": {
                "title": "PVA 26 - 88",
                "description": "PVA 26 - 88, A VARIANT OF POLYVINYL ALCOHOL, IS UTILIZED IN SIMILAR APPLICATIONS AS ITS COUNTERPART.<br/> IT IS COMMONLY EMPLOYED IN ADHESIVES, TEXTILES, AND PAPER COATINGS.<br/>THE FILM-FORMING AND ADHESIVE CHARACTERISTICS OF PVA 26 - 88 MAKE IT VALUABLE IN ENHANCING THE PERFORMANCE OF VARIOUS PRODUCTS IN THESE INDUSTRIES.",
                "Properties": " <li>Polyvinyl alcohol has excellent film forming, emulsifying and adhesive properties. It is also resistant to oil, grease and solvent. It is odorless and nontoxic</li> <li> It has high tensile strength and flexibility, as well as high oxygen and aroma barrier properties.</li> <li>PVA is widely used in freshwater sport fishing.</li> <li>Small bags made from PVA are filled with dry or oil based bait and attached to the hook, or the baited hook is placed inside the bag and cast into the water.</li>  ",
                "application": "  <li>Polyvinyl alcohol 26-88 is a synthetic, bio-compatible, toxicologically safe, and multi-compendial polymer.</li> <li> It is part of a portfolio spanning a wide range of pharmaceutical grade polyvinyl alcohols of different viscosities, hydrolysis grades and molecular weights and is well suited for a broad variety of pharmaceutical applications, including solid, liquid, and semi-solid formulations.</li> <li>PVA BP26 can be used as a warp dressing agent</li> <li> textile finishing agent and the raw material of vinylon in textile industry</li> "
            },
            "ar": {
                "title": "PVA 26 - 88",
                "description":"يتم استخدام PVA 26 - 88، وهو أحد أنواع كحول البولي فينيل، في تطبيقات مماثلة كنظير له.<br/> ويتم استخدامه بشكل شائع في المواد اللاصقة والمنسوجات والطلاءات الورقية.<br/>تشكيل الغشاء والخصائص اللاصقة لـ PVA 26 - 88 اجعلها ذات قيمة في تحسين أداء المنتجات المختلفة في هذه الصناعات",
                "Properties": " <li>يتميز كحول البولي فينيل بخصائص ممتازة في تشكيل الأفلام والاستحلاب والالتصاق. كما أنه مقاوم للزيوت والشحوم والمذيبات. وهو عديم الرائحة وغير سام</li> <li> ويتميز بقوة شد ومرونة عالية، فضلاً عن خصائص حاجز الأكسجين والرائحة العالية.</li> <li>يستخدم PVA على نطاق واسع في رياضة صيد الأسماك في المياه العذبة.</li> <li>تُملأ الأكياس الصغيرة المصنوعة من PVA بالطعم الجاف أو الزيتي ويتم تثبيتها بالخطاف، أو يتم وضع الصنارة ذات الطعم داخل الكيس وإلقائها في الماء.</li> ",
                "application": " <li>كحول البولي فينيل 26-88 عبارة عن بوليمر اصطناعي ومتوافق حيويًا وآمن من الناحية السمية ومتعدد الخلاصات.</li> <li> وهو جزء من مجموعة تضم مجموعة واسعة من كحولات البولي فينيل ذات الدرجة الصيدلانية بمختلف أنواعها. اللزوجة ودرجات التحلل المائي والأوزان الجزيئية، وهو مناسب تمامًا لمجموعة واسعة من التطبيقات الصيدلانية، بما في ذلك التركيبات الصلبة والسائلة وشبه الصلبة.</li> <li>يمكن استخدام PVA BP26 كعامل تلبيس السداة</li > <li> عامل تشطيب المنسوجات والمواد الخام للفينيلون في صناعة النسيج</li> "
        },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842361/PVA_26-88_rl6wgs.jpg"
        },
        {
            "id": 10,
            "en": {
                "title": "TDI (TOLUENE DIISOCYANATE)",
                "description": "TOLUENE DIISOCYANATE (TDI) IS A KEY RAW MATERIAL IN THE PRODUCTION OF POLYURETHANE FOAMS AND COATINGS.<br/> IT REACTS WITH POLYOLS TO FORM POLYURETHANE, WHICH IS WIDELY USED IN THE MANUFACTURING OF FLEXIBLE FOAMS FOR FURNITURE, BEDDING, AND AUTOMOTIVE APPLICATIONS. <br/> TDI IS INTEGRAL TO THE PRODUCTION OF DURABLE AND RESILIENT POLYURETHANE MATERIALS.",
                "Properties": " <li>Chemical Formula: C9H6N2O2</li>  <li>Appearance: TDI is usually a colorless to pale yellow liquid with a pungent odor.</li> <li>Melting Point: Approximately -20 °C (-4 °F)</li> <li>Boiling Point: Approximately 253 °C (487 °F) at 760 mmHg</li> <li> Density: Approximately 1.22 g/cm³ at 20 °C</li> <li>TDI is not highly soluble in water but is soluble in various organic solvents.</li> <li>TDI contains two isocyanate (-NCO) groups. These reactive groups are important for the polymerization process in the production of polyurethanes.</li>",
                "application": " <li> The primary use of TDI is in the production of polyurethanes, which are versatile polymers used in foams, coatings, adhesives, sealants, elastomers, and various other products.</li>  <li> TDI is a key component in the production of flexible polyurethane foams used in furniture, bedding, automotive interiors, and other cushioning applications.</li> <li> TDI is used in the formulation of coatings and adhesives, providing durable and versatile materials.</li> <li>TDI is considered hazardous, and exposure to its vapors or skin contact should be minimized.</li> <li>TDI vapors can be irritating to the respiratory system, and appropriate safety measures, including ventilation and personal protective equipment, should be used.</li> <li>Prolonged or repeated exposure to TDI can lead to sensitization, where individuals may develop allergic reactions upon subsequent exposures.</li> <li>Due to its potential health hazards, TDI is subject to strict regulations, and safety guidelines should be followed in handling, transportation, and storage.</li> "
            },
            "ar": {
                "title": "TDI (ثنائي إيزوسيانات التولوين)",
                "description":"يعتبر ثنائي إيزوسيانات التولوين (TDI) مادة خام رئيسية في إنتاج رغاوي وطلاءات البولي يوريثان.<br/> فهو يتفاعل مع البوليول لتكوين البولي يوريثان، الذي يستخدم على نطاق واسع في تصنيع الرغاوي المرنة للأثاث، وأغطية الفراش، وتطبيقات السيارات. <br/> تعتبر TDI جزءًا لا يتجزأ من إنتاج مواد البولي يوريثين المتينة والمرنة",
                "Properties":" <li>الصيغة الكيميائية: C9H6N2O2</li> <li>المظهر: عادة ما يكون TDI سائلًا عديم اللون إلى أصفر شاحب ذو رائحة نفاذة.</li> <li>نقطة الانصهار: حوالي -20 درجة مئوية (-4 درجة مئوية). F)</li> <li>نقطة الغليان: حوالي 253 درجة مئوية (487 درجة فهرنهايت) عند 760 ملم زئبق</li> <li> الكثافة: حوالي 1.22 جم/سم مكعب عند 20 درجة مئوية</li> <li>TDI غير قابل للذوبان في الماء بشكل كبير ولكنه قابل للذوبان في المذيبات العضوية المختلفة.</li> <li>يحتوي TDI على مجموعتي إيزوسيانات (-NCO)، وهذه المجموعات التفاعلية مهمة لعملية البلمرة في إنتاج البولي يوريثان.</li> ",
                "application": " <li> الاستخدام الأساسي لمادة TDI هو إنتاج البولي يوريثان، وهي بوليمرات متعددة الاستخدامات تستخدم في الرغاوي والطلاءات والمواد اللاصقة والمواد المانعة للتسرب واللدائن والعديد من المنتجات الأخرى.</li> <li> يعد TDI مكونًا رئيسيًا في إنتاج رغاوي البولي يوريثان المرنة المستخدمة في الأثاث، والفراش، والديكورات الداخلية للسيارات، وتطبيقات الوسائد الأخرى.</li> <li> يُستخدم TDI في تركيب الطلاءات والمواد اللاصقة، مما يوفر مواد متينة ومتعددة الاستخدامات.</li> <li>تعتبر مادة TDI خطرة، وينبغي التقليل من التعرض لأبخرتها أو ملامستها للجلد.</li> <li>يمكن أن تكون أبخرة TDI مهيجة للجهاز التنفسي، ويجب استخدام تدابير السلامة المناسبة، بما في ذلك معدات التهوية والحماية الشخصية. .</li> <li>التعرض المطول أو المتكرر لمادة TDI يمكن أن يؤدي إلى التحسس، حيث قد يصاب الأفراد بردود فعل تحسسية عند التعرض اللاحق.</li> <li>نظرًا لمخاطره الصحية المحتملة، يخضع TDI لأنظمة صارمة. ويجب اتباع إرشادات السلامة في المناولة والنقل والتخزين.</li> "
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842399/TDI_vorglv.jpg"
        },
        {
            "id": 11,
            "en": {
                "title": "3500 MW POLYOL",
                "description": "POLYOL IS A CRUCIAL COMPONENT IN THE PRODUCTION OF POLYURETHANE FOAMS AND COATINGS.<br/> IT REACTS WITH DIISOCYANATES TO FORM POLYURETHANE, CONTRIBUTING TO THE MATERIAL'S FLEXIBILITY, DURABILITY, AND INSULATING PROPERTIES. POLYURETHANE PRODUCTS, DERIVED FROM THE REACTION OF POLYOL AND DIISOCYANATE, FIND APPLICATIONS IN DIVERSE INDUSTRIES, INCLUDING CONSTRUCTION, AUTOMOTIVE, AND FURNITURE.",
                "Properties": " <li>  Polyols are one of the key components in the production of polyurethanes. </li> <li>They react with isocyanates, such as Toluene Diisocyanate (TDI) or Methylenediphenyl Diisocyanate (MDI), to form polyurethane polymers. </li> <li>  The properties and applications of a polyol with a molecular weight of 3500 g/mol would depend on its specific chemical structure, functionality, and other characteristics. </li> <li>  Polyols with higher molecular weights are often used in the production of rigid polyurethane foams, coatings, and adhesives</li> ",
                "application": " <li>Polyols with higher molecular weights are often chosen for the production of rigid polyurethane foams, which find applications in insulation materials, construction, and other areas where thermal insulation and structural support are required. </li> <li> Polyols with different molecular weights, functionalities, and chemical structures can be combined to create custom polyurethane formulations tailored to specific applications. </li> "
            },
            "ar": {
                "title": "3500 ميجاوات بوليول",
                "description": "يعد البوليول مكونًا حاسمًا في إنتاج رغاوي وطلاءات البولي يوريثان.<br/> فهو يتفاعل مع ثنائي إيزوسيانات لتكوين البولي يوريثان، مما يساهم في مرونة المادة ومتانتها وخصائص العزل. منتجات البولي يوريثان، المشتقة من تفاعل البولي يوريثان الليول والديسوسيانات ابحث عن تطبيقات في صناعات متنوعة، بما في ذلك البناء والسيارات والأثاث." ,
                "Properties":" <li> تعد البوليولات أحد المكونات الرئيسية في إنتاج البولي يوريثان. </li> <li>وهي تتفاعل مع الإيزوسيانات، مثل التولوين ثنائي إيزوسيانات (TDI) أو ميثيل ثنائي فينيل ثنائي إيزوسيانات (MDI)، لتكوين بوليمرات البولي يوريثان. </ li> <li> تعتمد خصائص وتطبيقات البوليول ذو الوزن الجزيئي 3500 جم/مول على تركيبه الكيميائي المحدد ووظيفته وخصائصه الأخرى. </li> <li> غالبًا ما يتم استخدام البوليولات ذات الأوزان الجزيئية الأعلى في إنتاج رغاوي البولي يوريثان الصلبة والطلاءات والمواد اللاصقة</li> ",
                "application": " <li>غالبًا ما يتم اختيار البوليولات ذات الأوزان الجزيئية الأعلى لإنتاج رغاوي البولي يوريثان الصلبة، والتي تجد تطبيقات في مواد العزل، والبناء، وغيرها من المجالات التي تتطلب العزل الحراري والدعم الهيكلي. </li> <li> البوليولات ذات الأوزان الجزيئية الأعلى يمكن الجمع بين الأوزان الجزيئية والوظائف والهياكل الكيميائية المختلفة لإنشاء تركيبات مخصصة من مادة البولي يوريثين مصممة خصيصًا لتطبيقات محددة. </li> "
        },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842382/3500_Mw_polyol_ynqus4.jpg"
        },
        {
            "id": 12,
            "en": {
                "title": "THERMOPLASTIC POLYURETHANE (TPU)",
                "description": "POLYOL IS A CRUCIAL COMPONENT IN THE PRODUCTION OF POLYURETHANE FOAMS AND COATINGS.<br/> IT REACTS WITH DIISOCYANATES TO FORM POLYURETHANE, CONTRIBUTING TO THE MATERIAL'S FLEXIBILITY, DURABILITY, AND INSULATING PROPERTIES. POLYURETHANE PRODUCTS, DERIVED FROM THE REACTION OF POLYOL AND DIISOCYANATE, FIND APPLICATIONS IN DIVERSE INDUSTRIES, INCLUDING CONSTRUCTION, AUTOMOTIVE, AND FURNITURE.",
                "Properties": " <li>TPU is highly flexible and elastic, making it suitable for applications that require bendability and resilience.</li> <li>It has good abrasion resistance, making it suitable for applications where wear and tear are concerns.</li> <li>TPU exhibits strong tensile strength, contributing to its durability and load-bearing capabilities.</li> <li>TPU is resistant to various chemicals, oils, and solvents, making it suitable for applications in harsh environments.</li> <li>As a thermoplastic, TPU can be melted and reprocessed multiple times without significant degradation. This allows for ease of manufacturing and recycling.</li> <li> TPUs are available in a range of hardness levels, from soft and flexible to rigid and tough, allowing for diverse applications</li> <li>Some TPUs can be transparent or can be formulated to achieve transparency.</li>  ",
                "application": " <li>TPU is commonly used in the production of shoe soles and footwear components due to its excellent flexibility, abrasion resistance, and durability.</li> <li>TPU is used in various automotive applications, including gaskets, seals, hoses, and interior components, where flexibility, strength, and resistance to chemicals and oils are important.</li> <li>TPU is employed in the manufacturing of sports equipment such as ski boots, sportswear, and inflatable structures.</li> <li>Certain TPUs are used in medical devices and equipment due to their biocompatibility and flexibility.</li> <li>TPU is used in cable jackets, connectors, and other electronic components due to its flexibility and durability.</li> <li>TPU is used in the production of conveyor belts and other industrial belting applications due to its abrasion resistance and toughness.</li> <li>TPU coatings are applied to fabrics to enhance their water resistance, flexibility, and durability. This is commonly seen in outdoor gear and sportswear.</li> <li> TPU is used in the production of seals and gaskets where flexibility, chemical resistance, and durability are crucial.</li>  "
            },
            "ar": {
                "title": "البولي يوريثان الحراري (TPU)" ,
                "description": "يعد البوليول مكونًا حاسمًا في إنتاج رغاوي وطلاءات البولي يوريثان.<br/> فهو يتفاعل مع ثنائي إيزوسيانات لتكوين البولي يوريثان، مما يساهم في مرونة المادة ومتانتها وخصائص العزل. منتجات البولي يوريثان، المشتقة من تفاعل البولي يوريثان الليول والديسوسيانات ابحث عن تطبيقات في صناعات متنوعة، بما في ذلك البناء والسيارات والأثاث.",
                "Properties": " <li>تتميز مادة TPU بالمرونة والمرونة العالية، مما يجعلها مناسبة للتطبيقات التي تتطلب قابلية الانحناء والمرونة.</li> <li>تتمتع بمقاومة جيدة للتآكل، مما يجعلها مناسبة للتطبيقات التي تثير القلق بشأن التآكل.</li > <li>تتميز مادة TPU بقوة شد قوية، مما يساهم في متانتها وقدراتها على التحمل.</li> <li>تتميز مادة TPU بأنها مقاومة لمختلف المواد الكيميائية والزيوت والمذيبات، مما يجعلها مناسبة للتطبيقات في البيئات القاسية.</li> li> <li>باعتباره مادة بلاستيكية حرارية، يمكن صهر مادة TPU وإعادة معالجتها عدة مرات دون تدهور كبير. وهذا يسمح بسهولة التصنيع وإعادة التدوير.</li> <li> تتوفر مادة TPU في مجموعة من مستويات الصلابة، من الناعمة إلى مرنة إلى صلبة وصلبة، مما يسمح بتطبيقات متنوعة</li> <li>يمكن أن تكون بعض مواد TPU شفافة أو يمكن صياغتها لتحقيق الشفافية.</li> ",
                "application":  " <li>يشيع استخدام مادة TPU في إنتاج نعال الأحذية ومكونات الأحذية نظرًا لمرونتها الممتازة ومقاومتها للتآكل ومتانتها.</li> <li>يتم استخدام مادة TPU في تطبيقات السيارات المختلفة، بما في ذلك الحشيات والأختام والخراطيم. والمكونات الداخلية، حيث تعتبر المرونة والقوة ومقاومة المواد الكيميائية والزيوت أمرًا مهمًا.</li> <li>يتم استخدام مادة TPU في تصنيع المعدات الرياضية مثل أحذية التزلج، والملابس الرياضية، والهياكل القابلة للنفخ.</li> <li>تُستخدم أنواع معينة من مادة TPU في الأجهزة والمعدات الطبية نظرًا لتوافقها الحيوي ومرونتها.</li> <li>تُستخدم مادة TPU في أغلفة الكابلات والموصلات والمكونات الإلكترونية الأخرى نظرًا لمرونتها ومتانتها.</li> <li>يتم استخدام مادة TPU في إنتاج سيور النقل وتطبيقات الأحزمة الصناعية الأخرى نظرًا لمقاومتها للتآكل وصلابتها.</li> <li>يتم تطبيق طلاءات مادة TPU على الأقمشة لتعزيز مقاومتها للماء ومرونتها ومتانتها. يتم رؤيته بشكل شائع في المعدات الخارجية والملابس الرياضية.</li> <li> يُستخدم مادة TPU في إنتاج موانع التسرب والحشيات حيث تعتبر المرونة والمقاومة الكيميائية والمتانة أمرًا بالغ الأهمية.</li> "
        },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842407/TPU_kegryj.jpg"
        },
        {
            "id": 13,
            "en": {
                "title": "NEOPRENE",
                "description": "NEOPRENE IS A SYNTHETIC RUBBER KNOWN FOR ITS VERSATILITY AND DURABILITY. IT IS COMMONLY USED IN THE PRODUCTION OF WETSUITS FOR WATER SPORTS, PROVIDING EXCELLENT INSULATION AND FLEXIBILITY. <br/> NEOPRENE IS ALSO EMPLOYED IN HOSES, GASKETS, AND VARIOUS INDUSTRIAL APPLICATIONS WHERE RESISTANCE TO OIL, WEATHERING, AND CHEMICALS IS ESSENTIAL.",
                "Properties": " <li> Neoprene is a polymer made by the polymerization of chloroprene, a compound containing chlorine atoms. The chemical structure gives neoprene its unique properties.</li> <li>Neoprene is highly flexible and elastic, allowing it to stretch and bend without losing its shape. This makes it suitable for applications where movement and flexibility are important.</li> <li>Neoprene has good resistance to weather, ozone, and sunlight, making it suitable for outdoor applications.</li> <li>Neoprene has good resistance to oils and greases, which enhances its durability in applications where contact with these substances is common.</li> <li> It has moderate resistance to various chemicals, making it suitable for use in environments with exposure to certain acids, bases, and solvents.</li> <li>Neoprene exhibits good heat resistance, maintaining its properties at elevated temperatures.</li> <li>Neoprene is inherently flame-resistant and has self-extinguishing properties, which enhances its safety in certain applications.</li> <li>Neoprene is water-resistant and is often used in applications requiring protection against water and moisture.</li> <li>Neoprene has good adhesion to various materials, allowing it to be easily bonded or laminated to other surfaces.</li> ",
                "application": " <li>Neoprene is widely used in the production of wetsuits and other dive gear due to its excellent flexibility, water resistance, and insulation properties.</li> <li>Neoprene is commonly used to manufacture gaskets and seals for its durability, flexibility, and resistance to oils and chemicals.</li> <li>Neoprene is used in automotive applications for various components such as hoses, belts, and gaskets, where resistance to heat, oils, and weather is important.</li> <li>Neoprene is utilized in the production of footwear, particularly in the construction of waterproof and insulated boots and shoe</li> <li> Neoprene is used in sporting goods such as knee braces, orthopedic supports, and sports equipment due to its elasticity and support properties.</li> <li>Neoprene is used as an electrical insulator in the production of cables and wires due to its resistance to oils, weather, and flexibility.</li> <li>Neoprene hoses are used in various industrial applications where flexibility, durability, and resistance to chemicals are required</li> <li> Neoprene's elastic and supportive properties make it suitable for use in orthopedic braces and supports.</li> <li>Neoprene is used in construction for applications such as roofing membranes and sealants due to its weather resistance and durability.</li> "

            },
            "ar": {
                "title": "النيوبرين" ,
                "description": "النيوبرين هو مطاط صناعي معروف بتنوعه ومتانته. ويشيع استخدامه في إنتاج ملابس السباحة للرياضات المائية، مما يوفر عزلًا ممتازًا ومرونة. <br/> يُستخدم النيوبرين أيضًا في الخراطيم والحشيات والتطبيقات الصناعية المختلفة حيث إن مقاومة النفط والعوامل الجوية والمواد الكيميائية أمر ضروري.",
                "Properties":" <li> النيوبرين هو بوليمر مصنوع عن طريق بلمرة الكلوروبرين، وهو مركب يحتوي على ذرات الكلور. يمنح التركيب الكيميائي النيوبرين خصائصه الفريدة.</li> <li>النيوبرين مرن للغاية، مما يسمح له بالتمدد والانحناء دون أن يفقد شكله. وهذا يجعله مناسبًا للتطبيقات التي تتطلب الحركة والمرونة.</li> <li>يتمتع النيوبرين بمقاومة جيدة للطقس والأوزون وأشعة الشمس، مما يجعله مناسبًا للاستخدامات الخارجية.</li> <li>يتمتع النيوبرين بمقاومة جيدة للزيوت والشحوم، مما يعزز متانته في التطبيقات التي يشيع فيها التلامس مع هذه المواد.</li> <li> يتمتع بمقاومة معتدلة لمختلف المواد الكيميائية، مما يجعله مناسبًا للاستخدام في البيئات التي تتعرض لدرجات حرارة معينة. الأحماض والقواعد والمذيبات.</li> <li>يُظهر النيوبرين مقاومة جيدة للحرارة، ويحافظ على خصائصه عند درجات حرارة مرتفعة.</li> <li>النيوبرين مقاوم للهب بطبيعته وله خصائص إطفاء ذاتي، مما يعزز خصائصه السلامة في بعض التطبيقات.</li> <li>النيوبرين مقاوم للماء ويستخدم غالبًا في التطبيقات التي تتطلب الحماية ضد الماء والرطوبة.</li> <li>يتميز النيوبرين بقدرة التصاق جيدة على مختلف المواد، مما يسمح بتركيبه بسهولة مرتبطة أو مغلفة بأسطح أخرى.</li> ",
                "application": " <li>يستخدم النيوبرين على نطاق واسع في إنتاج بدلات الغوص ومعدات الغوص الأخرى نظرًا لمرونته الممتازة ومقاومته للماء وخصائص عزله.</li> <li>يُستخدم النيوبرين بشكل شائع في تصنيع الحشيات والأختام بسبب متانته، المرونة، ومقاومة الزيوت والمواد الكيميائية.</li> <li>يُستخدم النيوبرين في تطبيقات السيارات لمكونات مختلفة مثل الخراطيم، والأحزمة، والحشيات، حيث تكون مقاومة الحرارة والزيوت والطقس أمرًا مهمًا.</li> <li>يُستخدم النيوبرين في إنتاج الأحذية، لا سيما في صناعة الأحذية والأحذية المقاومة للماء والمعزولة</li> <li> يُستخدم النيوبرين في السلع الرياضية مثل دعامات الركبة، ودعامات تقويم العظام، والمعدات الرياضية نظرًا لخصائصه خصائص المرونة والدعم.</li> <li>يستخدم النيوبرين كمادة عازلة للكهرباء في إنتاج الكابلات والأسلاك بسبب مقاومته للزيوت والطقس والمرونة.</li> <li>تستخدم خراطيم النيوبرين في تطبيقات صناعية مختلفة تتطلب المرونة والمتانة ومقاومة المواد الكيميائية</li> <li> إن خصائص النيوبرين المرنة والداعمة تجعله مناسبًا للاستخدام في دعامات ودعامات تقويم العظام.</li> <li>يُستخدم النيوبرين في البناء تطبيقات مثل أغشية الأسقف والمواد المانعة للتسرب نظرًا لمقاومتها للعوامل الجوية ومتانتها.</li> "
        },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704844302/neupreeeen_etvuea.jpg"
        }
        
    ],
    "Chemical Additives and Processing Aids": [
        {
            "id":14,
            "en": {
                "title": "FUMED SILICA",
                "description": "FUMED SILICA IS A VERSATILE ADDITIVE WITH APPLICATIONS AS A THICKENING AND REINFORCING AGENT.<br/> IN ADHESIVES, SEALANTS, AND COATINGS, FUMED SILICA ENHANCES VISCOSITY, IMPROVES RHEOLOGICAL PROPERTIES, AND REINFORCES THE STRUCTURE. ITS UNIQUE PROPERTIES MAKE IT VALUABLE IN ACHIEVING SPECIFIC PERFORMANCE CHARACTERISTICS IN A WIDE RANGE OF PRODUCTS.",
                "Properties": " <li> Fumed silica particles have a nanoscale primary particle size, typically in the range of 5 to 50 nanometers.</li> <li> Fumed silica is known for its high surface area, which can range from around 50 to 400 square meters per gram (m²/g), depending on the grade.</li> <li>The particles have a unique three-dimensional structure, forming aggregates and agglomerates that contribute to its rheological and reinforcing properties.</li> <li> Fumed silica has a high surface reactivity due to the presence of silanol (Si-OH) groups on its surface.</li> ",
                "application": " <li>Fumed silica is widely used as a thickening and rheology control agent in various applications, including adhesives, sealants, coatings, and personal care products. It provides viscosity control and prevents settling.</li> <li>Fumed silica is used as a reinforcing filler in elastomers (rubbers) to enhance mechanical properties, such as tensile strength and tear resistance.</li> <li>t is employed in the formulation of adhesives and sealants to improve thixotropy, control sagging, and enhance performance.</li> <li> Fumed silica is added to coatings and paints to improve rheological properties, prevent settling, and enhance the stability of pigments.</li> <li>Fumed silica is used as a filler in polymers and composites to improve mechanical properties, such as strength and modulus.</li> <li>It is commonly used in the production of silicone rubber to enhance reinforcement and improve the flow properties of the rubber.</li> <li>Fumed silica is used in the food and pharmaceutical industries as an anti-caking agent, viscosity modifier, and stabilizer in powders and liquids.</li> <li>It is found in various personal care products, such as lotions and creams, where it serves as a thickening agent and provides a smooth texture.</li> <li>Fumed silica is used in powder coatings to improve flow, prevent caking, and enhance the overall performance of the coating.</li> "

            },
            "ar": {
                "title": "السيليكا المدخنة",
                "description": "السيليكا المدخنة عبارة عن مادة مضافة متعددة الاستخدامات يمكن استخدامها كعامل سماكة وتعزيز.<br/> في المواد اللاصقة، ومانعات التسرب، والطلاءات، تعمل السيليكا المدخنة على تحسين اللزوجة، وتحسين الخصائص الريولوجية، وتعزيز الهيكل. خصائصه الفريدة تجعله ذا قيمة في تحقيق خصائص أداء محددة في مجموعة واسعة من المنتجات.",
                "Properties":" <li> تحتوي جزيئات السيليكا المدخنة على حجم جسيم أولي نانوي، يتراوح عادة من 5 إلى 50 نانومتر.</li> <li> تشتهر السيليكا المدخنة بمساحة سطحها الكبيرة، والتي يمكن أن تتراوح من حوالي 50 إلى 400 متر مربع. متر لكل جرام (م²/جم)، اعتمادًا على الدرجة.</li> <li>تمتلك الجسيمات بنية فريدة ثلاثية الأبعاد، وتشكل الركام والتكتلات التي تساهم في خصائصها الريولوجية والمعززة.</li> <li>تتميز السيليكا المدخنة بتفاعلية سطحية عالية بسبب وجود مجموعات السيلانول (Si-OH) على سطحها.</li> ",
                "application": " <li>تُستخدم السيليكا المدخنة على نطاق واسع كعامل سماكة وتحكم في الانسيابية في تطبيقات مختلفة، بما في ذلك المواد اللاصقة ومانعات التسرب والطلاءات ومنتجات العناية الشخصية. فهي توفر التحكم في اللزوجة وتمنع الترسيب.</li> <li>السيليكا المدخنة هي يستخدم كمادة حشو معززة في اللدائن (المطاط) لتعزيز الخواص الميكانيكية، مثل قوة الشد ومقاومة التمزق.</li> <li>يتم استخدامه في تركيب المواد اللاصقة ومانعات التسرب لتحسين الانسيابية والتحكم في الترهل وتحسين الأداء. .</li> <li> تتم إضافة السيليكا المدخنة إلى الطلاءات والدهانات لتحسين الخواص الريولوجية، ومنع الترسيب، وتعزيز ثبات الأصباغ.</li> <li>يتم استخدام السيليكا المدخنة كمادة حشو في البوليمرات والمواد المركبة تحسين الخواص الميكانيكية، مثل القوة والمعامل.</li> <li>يُستخدم بشكل شائع في إنتاج مطاط السيليكون لتعزيز التعزيز وتحسين خصائص تدفق المطاط.</li> <li>يتم استخدام السيليكا المدخنة يُستخدم في الصناعات الغذائية والصيدلانية كعامل مضاد للتكتل، ومعدل لزوجة، ومثبت في المساحيق والسوائل.</li> <li>ويوجد في العديد من منتجات العناية الشخصية، مثل المستحضرات والكريمات، حيث يعمل بمثابة عامل سماكة ويوفر ملمسًا ناعمًا.</li> <li>يتم استخدام السيليكا المدخنة في مسحوق الطلاء لتحسين التدفق، ومنع التكتل، وتعزيز الأداء العام للطلاء.</li> "
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842390/FUMId_selca_hr5qts.jpg"
        },
        {
            "id":15,
            "en": {
                "title": "SILICONE OIL",
                "description": "SILICONE OIL IS A SILICONE-BASED LUBRICANT AND ADDITIVE USED IN VARIOUS INDUSTRIES. IT SERVES AS A LUBRICANT IN AUTOMOTIVE APPLICATIONS,   PROVIDES A SMOOTH FEEL IN PERSONAL CARE PRODUCTS, ACTS AS A RELEASE AGENT IN MOLDING PROCESSES, AND IMPARTS FLEXIBILITY TO RUBBER AND PLASTIC COMPONENTS. <br/>SILICONE OIL'S THERMAL STABILITY AND INERT NATURE MAKE IT  VALUABLE IN DIVERSE APPLICATIONS",
                "Properties": " <li>The basic structure of silicone oil consists of a linear or branched chain of silicon and oxygen atoms with organic methyl groups attached.</li> <li>Silicone oils have a wide temperature stability range, remaining stable at both high and low temperatures.</li> <li> Silicone oils exhibit low surface tension, providing good wetting properties.</li> <li>They have low volatility, which means they evaporate slowly, contributing to their long-lasting properties.</li> <li>Silicone oils are generally chemically inert and resistant to oxidation, making them stable in a variety of chemical environments.</li> <li> Silicone oils are water-repellent and can form water-resistant films on surfaces.</li> <li> They have good thermal stability, making them suitable for high-temperature applications.</li>  ",
                "application":" <li> Silicone oils are commonly used as lubricants in various applications, such as mechanical devices, bearings, and moving parts, where their temperature stability and low volatility are advantageous.</li> <li>Silicone oils with high thermal stability are used as heat transfer fluids in applications where a stable and efficient transfer of heat is required, such as in high-temperature processes and electronic cooling systems.</li> <li>In certain hydraulic systems, silicone oils can be used as hydraulic fluids due to their stability, low flammability, and low environmental impact.</li> <li> Silicone oils are used as polishing agents in the production of certain materials, and they serve as anti-foaming agents in various industrial processes.</li> <li>Low-viscosity silicone oils are used in personal care products such as hair conditioners, lotions, and skin creams due to their smooth texture and water-resistant properties.</li> <li> Silicone oils are used in the textile industry as softening agents for fabrics, providing a smooth and soft feel.</li> <li>Silicone oils act as effective mold release agents in the manufacturing of plastic and rubber products, preventing them from sticking to molds.</li> <li>In the food industry, silicone oils are used to control foam formation during food processing.</li> <li>Silicone oils are used in cosmetics, such as foundations and lipsticks, to enhance their texture and provide a smooth application.</li> <li> Silicone oils can be components of silicone-based sealants and adhesives, contributing to their flexibility and durability.</li>"
            },
            "ar": {
                "title": "زيت السيليكون",
                "description": "زيت السيليكون عبارة عن مواد تشحيم قائمة على السيليكون ومضافًا يستخدم في مختلف الصناعات. إنه بمثابة زيوت تشحيم في تطبيقات السيارات ، ويوفر شعورًا سلسًا في منتجات العناية الشخصية ، ويعمل كعامل إطلاق في عمليات صب ، ويضفي المرونة على المطاط والبلاستيك المكونات.<br/>إن الاستقرار الحراري لزيت السيليكون وطبيعته الخاملة تجعله ذا قيمة في التطبيقات المتنوعة",
                "Properties":" <li>يتكون الهيكل الأساسي لزيت السيليكون من سلسلة خطية أو متفرعة من ذرات السيليكون والأكسجين مع مجموعات الميثيل العضوية المرتبطة بها.</li> <li>تتمتع زيوت السيليكون بنطاق واسع من ثبات درجات الحرارة، وتظل مستقرة عند كل من درجات الحرارة المرتفعة والمنخفضة. درجات حرارة منخفضة.</li> <li> تتميز زيوت السيليكون بتوتر سطحي منخفض، مما يوفر خصائص ترطيب جيدة.</li> <li>تتمتع بقابلية منخفضة للتطاير، مما يعني أنها تتبخر ببطء، مما يساهم في خصائصها طويلة الأمد.</li> <li> <li>زيوت السيليكون خاملة كيميائيًا بشكل عام ومقاومة للأكسدة، مما يجعلها مستقرة في مجموعة متنوعة من البيئات الكيميائية.</li> <li> زيوت السيليكون طاردة للماء ويمكن أن تشكل طبقات مقاومة للماء على الأسطح.</li> <li> تتميز بثبات حراري جيد، مما يجعلها مناسبة لتطبيقات درجات الحرارة المرتفعة.</li>",
                "application":" <li> تُستخدم زيوت السيليكون بشكل شائع كمواد تشحيم في تطبيقات مختلفة، مثل الأجهزة الميكانيكية والمحامل والأجزاء المتحركة، حيث يكون ثباتها في درجة الحرارة وانخفاض تقلبها مفيدًا.</li> <li>تُعتبر زيوت السيليكون ذات الثبات الحراري العالي مفيدة. تستخدم كسوائل نقل الحرارة في التطبيقات التي تتطلب نقلًا مستقرًا وفعالًا للحرارة، كما هو الحال في العمليات ذات درجات الحرارة العالية وأنظمة التبريد الإلكترونية.</li> <li>في بعض الأنظمة الهيدروليكية، يمكن استخدام زيوت السيليكون كسوائل هيدروليكية بسبب ثباتها، وانخفاض قابليتها للاشتعال، وتأثيرها البيئي المنخفض.</li> <li> تستخدم زيوت السيليكون كعوامل تلميع في إنتاج مواد معينة، كما أنها تعمل كعوامل مضادة للرغوة في العمليات الصناعية المختلفة.</li > <li>تُستخدم زيوت السيليكون منخفضة اللزوجة في منتجات العناية الشخصية مثل مكيفات الشعر والمستحضرات وكريمات البشرة نظرًا لملمسها الناعم وخصائصها المقاومة للماء.</li> <li> تُستخدم زيوت السيليكون في النسيج الصناعة كعوامل تليين للأقمشة، مما يوفر ملمسًا ناعمًا وناعمًا.</li> <li>تعمل زيوت السيليكون كعوامل فعالة لتحرير العفن في صناعة المنتجات البلاستيكية والمطاطية، مما يمنعها من الالتصاق بالقوالب.</li> < li>في صناعة المواد الغذائية، تُستخدم زيوت السيليكون للتحكم في تكوين الرغوة أثناء معالجة الأغذية.</li> <li>تُستخدم زيوت السيليكون في مستحضرات التجميل، مثل كريم الأساس وأحمر الشفاه، لتعزيز قوامها وتوفير تطبيق سلس.</li> <li> يمكن أن تكون زيوت السيليكون مكونات للمواد المانعة للتسرب والمواد اللاصقة القائمة على السيليكون، مما يساهم في مرونتها ومتانتها.</li>"
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842437/Sudum_meta_wlzdci.jpg"
        },
        {
            "id":16,
            "en": {
                "title": "HEDP",
                "description": "HEDP IS A PHOSPHONATE WATER TREATMENT CHEMICAL WIDELY USED AS A SCALE AND CORROSION INHIBITOR IN INDUSTRIAL PROCESSES.<br/> IT FINDS APPLICATIONS IN COOLING WATER SYSTEMS, BOILERS, AND DESALINATION PLANTS. HEDP EFFECTIVELY PREVENTS THE FORMATION OF SCALE AND INHIBITS CORROSION, ENSURING THE EFFICIENT AND PROLONGED OPERATION OF INDUSTRIAL EQUIPMENT",
                "Properties": " <li>HEDP is highly effective in preventing the formation of scale deposits, particularly in water systems where hardness ions (calcium and magnesium) are present. Scale inhibition is crucial in preventing the accumulation of mineral deposits that can interfere with the efficiency of industrial equipment, such as boilers and cooling systems.</li> <li>HEDP acts as a corrosion inhibitor, protecting metal surfaces from corrosion in water-based systems. It forms a protective layer on metal surfaces, reducing the impact of corrosive elements in the water.</li> <li>HEDP is a strong chelating agent, meaning it can form stable complexes with metal ions. This property is beneficial in sequestering metal ions in water, preventing them from causing scaling or participating in corrosion reactions.",
                "application":" </li> <li>HEDP is sometimes used as a detergent additive in cleaning formulations. Its chelating properties make it effective in binding metal ions and enhancing the cleaning action of detergents.</li> <li>HEDP is widely used in industrial water treatment processes, including cooling water systems, boilers, and other equipment where scale and corrosion control are essential.</li> <li> In the oil and gas industry, HEDP is used as a scale inhibitor in various processes, including water injection systems.</li> <li> HEDP finds application in the textile industry as a chelating agent and scale inhibitor in the dyeing process.</li> <li> It is sometimes included in household cleaning products to improve their performance in removing scale and mineral deposits.</li> "
            },
            "ar": {
                "title": "HEDP",
                "description": "HEDP عبارة عن مادة كيميائية لمعالجة المياه بالفوسفات تستخدم على نطاق واسع كمثبط للتقشر والتآكل في العمليات الصناعية. <br/> تجد تطبيقاتها في أنظمة تبريد المياه والغلايات ومحطات تحلية المياه. يمنع HEDP بشكل فعال تكوين القشور ويمنع التآكل، ضمان التشغيل الفعال والمطول للمعدات الصناعية",
                "Properties":" <li>يعتبر HEDP فعالاً للغاية في منع تكوين الرواسب الكلسية، خاصة في أنظمة المياه حيث توجد أيونات الصلابة (الكالسيوم والمغنيسيوم). يعد تثبيط القشور أمرًا بالغ الأهمية في منع تراكم الرواسب المعدنية التي يمكن أن تتداخل مع كفاءة المنشآت الصناعية. المعدات، مثل الغلايات وأنظمة التبريد.</li> <li>يعمل HEDP كمثبط للتآكل، حيث يحمي الأسطح المعدنية من التآكل في الأنظمة المعتمدة على الماء. ويشكل طبقة واقية على الأسطح المعدنية، مما يقلل من تأثير العناصر المسببة للتآكل في الماء.</li> <li>HEDP هو عامل خالب قوي، مما يعني أنه يمكن أن يشكل مجمعات مستقرة مع أيونات المعادن. وهذه الخاصية مفيدة في عزل أيونات المعادن في الماء، مما يمنعها من التسبب في التقشر أو المشاركة في تفاعلات التآكل.",
                "application":" </li> <li>يستخدم HEDP أحيانًا كمادة منظفة مضافة في تركيبات التنظيف. خصائصه المخلبية تجعله فعالًا في ربط أيونات المعادن وتعزيز عمل التنظيف للمنظفات.</li> <li>يُستخدم HEDP على نطاق واسع في عمليات معالجة المياه الصناعية، بما في ذلك أنظمة مياه التبريد والغلايات وغيرها من المعدات حيث يكون التحكم في الحجم والتآكل أمرًا ضروريًا.</li> <li> في صناعة النفط والغاز، يتم استخدام HEDP كمثبط للتكلس في عمليات مختلفة، بما في ذلك المياه. أنظمة الحقن.</li> <li> يتم تطبيق HEDP في صناعة النسيج كعامل خالب ومثبط للتكلس في عملية الصباغة.</li> <li> يتم تضمينه أحيانًا في منتجات التنظيف المنزلية لتحسين أدائها في إزالة الحجم والرواسب المعدنية.</li> "
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842424/HEDP_eiyq2y.jpg"
        }
    ],
    "Preservatives and Chemical Processing": [
        {
            "id": 17,
            "en": {
                "title": "SODIUM METABISULFITE (FOOD GRADE)",
                "description": "SODIUM METABISULFITE, IN ITS FOOD-GRADE FORM, SERVES AS A FOOD PRESERVATIVE, ANTIOXIDANT, AND SANITIZER. WIDELY USED IN THE FOOD AND  BEVERAGE INDUSTRY, <br/>IT HELPS EXTEND THE SHELF LIFE OF PRODUCTS, PREVENT BROWNING IN FRUITS AND VEGETABLES, AND MAINTAIN THE FRESHNESS  OF VARIOUS FOOD ITEMS. SODIUM METABISULFITE  ALSO PLAYS A ROLE IN STERILIZING EQUIPMENT AND PREVENTING MICROBIAL GROWTH.",
                "Properties":  "<li>Chemical Formula: Na2S2O5</li> <li>Molecular Weight: 190.10 g/mol</li> <li>Solubility: It is soluble in water, and the solubility increases with temperature.</li> <li>pH: Sodium metabisulfite solutions are acidic.</li> <li>Odor: It has a sulfur dioxide-like odor.</li> <li>Decomposition: At high temperatures, sodium metabisulfite can decompose to release sulfur dioxide gas.</li> ",
                "application": "<li>Sodium metabisulfite is used as a preservative in various food products to prevent the growth of microorganisms and inhibit oxidation, which can lead to spoilage. It helps extend the shelf life of certain foods.</li> <li>It functions as an antioxidant by reacting with oxygen and reducing the risk of oxidative deterioration in food products. This is particularly useful in preventing browning and maintaining the color of fruits and vegetables.</li> <li>In the baking industry, sodium metabisulfite is used as a dough conditioner to improve the texture and quality of baked goods.</li> <li> Sodium metabisulfite is commonly used in winemaking and brewing. It acts as a sterilizing agent, preventing the growth of unwanted microorganisms and preserving the quality of the beverage.</li> <li>It is used to neutralize or remove excess chlorine and chloramine in water, which can be important in some food and beverage processes.</li>"
                
            },
            "ar": {
                "title": "ميتابيسلفيت الصوديوم (درجة الطعام)",
                "description": "ميتابيسلفيت الصوديوم، في شكله المخصص للطعام، يعمل كمواد حافظة للأغذية، ومضاد للأكسدة،ومطهر. تستخدم على نطاق واسع في الغذاء و  صناعة المشروبات، <br/>تساعد على توسيع نطاقها   عمر المنتجات، يمنع التحول إلى اللون البني في الفواكه   والخضروات، وتحافظ على نضارتها من المواد الغذائية المختلفة. ميتابيسلفيت الصوديوم تلعب أيضًا دورًا في معدات التعقيم ومنع نمو الميكروبات.",
                "Properties":"<li>الصيغة الكيميائية: Na2S2O5</li> <li>الوزن الجزيئي: 190.10 جم/مول</li> <li>الذوبان: قابل للذوبان في الماء، وتزداد قابلية الذوبان مع ارتفاع درجة الحرارة.</li> <li>الرقم الهيدروجيني: محاليل ميتابيسلفيت الصوديوم حمضية.</li> <li>الرائحة: لها رائحة تشبه ثاني أكسيد الكبريت.</li> <li>التحلل: في درجات الحرارة المرتفعة، يمكن أن يتحلل ميتابيسلفيت الصوديوم ليطلق غاز ثاني أكسيد الكبريت. </li> ",
                "application":"<li>يستخدم ميتابيسلفيت الصوديوم كمادة حافظة في العديد من المنتجات الغذائية لمنع نمو الكائنات الحية الدقيقة ومنع الأكسدة التي يمكن أن تؤدي إلى الفساد. فهو يساعد على إطالة العمر الافتراضي لبعض الأطعمة.</li> <li>وهو يؤدي وظائفه كمضاد للأكسدة عن طريق التفاعل مع الأكسجين وتقليل خطر التدهور التأكسدي في المنتجات الغذائية، وهذا مفيد بشكل خاص في منع الاسمرار والحفاظ على لون الفواكه والخضروات.</li> <li>في صناعة الخبز، يتم استخدام ميتابيسلفيت الصوديوم كمحسن للعجين لتحسين قوام وجودة المخبوزات.</li> <li> يُستخدم ميتابيسلفيت الصوديوم بشكل شائع في صناعة النبيذ والتخمير، وهو يعمل كعامل تعقيم، ويمنع نمو الكائنات الحية الدقيقة غير المرغوب فيها ويحافظ على جودة العجين. المشروبات.</li> <li>يتم استخدامه لتحييد أو إزالة الكلور والكلورامين الزائد في الماء، والذي يمكن أن يكون مهمًا في بعض عمليات الأطعمة والمشروبات.</li>"
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842437/Sudum_meta_wlzdci.jpg"
        },
        {
            "id": 18,
            "en": {
                "title": "CITRIC ACID (FOOD GRADE)",
                "description": "CITRIC ACID, IN ITS FOOD-GRADE FORM, IS A VERSATILE ACIDULANT, FLAVORING AGENT, AND PRESERVATIVE WIDELY EMPLOYED IN THE FOOD AND BEVERAGE INDUSTRY.<br/> IT ENHANCES THE TASTE AND ACIDITY OF VARIOUS PRODUCTS, ACTS AS A NATURAL PRESERVATIVE,  AND CONTRIBUTES TO THE STABILITY OF PROCESSED FOODS. CITRIC ACID IS COMMONLY USED IN BEVERAGES, JAMS, JELLIES, AND CONFECTIONERY PRODUCTS",
                "Properties": " <li>Chemical Formula: C6H8O7</li> <li>Molecular Weight: 192.13 g/mol</li> <li>Appearance: Citric acid is a white crystalline powder.</li> <li>Solubility: It is highly soluble in water.</li> <li>pH: Citric acid is acidic, and its addition to formulations can adjust the pH of a product.</li> <li>Taste: It has a sour taste.</li> <li>Odorless: Citric acid is generally odorless.</li> <li>Hygroscopic: It has hygroscopic properties, meaning it can absorb water from the environment.</li> ",
                "application":" <li>Citric acid is widely used as an acidulant in various food and beverage products. It imparts a sour or tart taste, enhancing the flavor of certain foods and acting as a pH regulator.</li> <li>Due to its acidity, citric acid helps preserve the freshness and quality of certain food products by inhibiting the growth of microorganisms.</li> <li>Citric acid serves as an antioxidant, preventing the oxidation of certain ingredients in food and beverages. This is particularly useful in maintaining the color and stability of certain fruits and vegetables.</li> <li>In the preparation of jams, jellies, and gummy candies, citric acid is used as a setting agent for gelatin. It helps achieve the desired texture and consistency.</li> <li> Citric acid enhances the overall flavor profile of various products, providing a balanced acidity.</li> <li>In baking, citric acid can be used as a dough improver to strengthen gluten, resulting in improved bread textur</li>"
            },
            "ar": {
                "title": "حامض الستريك (الغذاء الصف)",
                "description": "حمض الستريك، في شكله المخصص للطعام، هو أ  مادة حمضية متعددة الاستخدامات، عامل منكه، ومادة حافظة تستخدم على نطاق واسع في الغذاء  وصناعة المشروبات.<br/> إنه يعزز طعم وحموضة العديد من الأطعمة   المنتجات، تعمل كمواد حافظة طبيعية،  ويساهم في استقرار الأطعمة المصنعة. حمض الستريك شائع يستخدم في المشروبات والمربيات والجيلي و المعجنات",
                "Properties":" <li>الصيغة الكيميائية: C6H8O7</li> <li>الوزن الجزيئي: 192.13 جم/مول</li> <li>المظهر: حمض الستريك عبارة عن مسحوق بلوري أبيض.</li> <li>الذوبان: إنه شديد الذوبان في الماء.</li> <li>درجة الحموضة: حمض الستريك حمضي، وإضافته إلى التركيبات يمكن أن تؤدي إلى تعديل درجة الحموضة للمنتج.</li> <li>الطعم: له طعم حامض.</li ><li>عديم الرائحة: حمض الستريك عديم الرائحة بشكل عام.</li> <li>استرطابي: له خصائص استرطابية، مما يعني أنه يمكنه امتصاص الماء من البيئة.</li> ",
                "application":" <li>يستخدم حامض الستريك على نطاق واسع كمادة حمضية في العديد من منتجات الأطعمة والمشروبات. فهو يضفي مذاقًا حامضًا أو لاذعًا، مما يعزز نكهة بعض الأطعمة ويعمل كمنظم لدرجة الحموضة.</li> <li>نظرًا لخصائصه الحموضة، يساعد حامض الستريك في الحفاظ على نضارة وجودة بعض المنتجات الغذائية عن طريق تثبيط نمو الكائنات الحية الدقيقة.</li> <li>يعمل حامض الستريك كمضاد للأكسدة، حيث يمنع أكسدة بعض المكونات في الأطعمة والمشروبات، وهذا مفيد بشكل خاص. في الحفاظ على لون وثبات بعض الفواكه والخضروات.</li> <li>في تحضير المربى والجيلي والحلوى الصمغية، يُستخدم حامض الستريك كعامل تثبيت للجيلاتين، فهو يساعد في الحصول على القوام والقوام المطلوب. .</li> <li> يعزز حامض الستريك المظهر العام للنكهة لمختلف المنتجات، مما يوفر حموضة متوازنة.</li> <li>في الخبز، يمكن استخدام حامض الستريك كمحسن للعجين لتقوية الغلوتين، مما يؤدي إلى تحسين العجين. قوام الخبز</li>"
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842417/Cetric_acid_ckak7h.jpg"
        }
    ],
    "Pigments and Fillers": [
        {
            "id": 19,
            "en": {
                "title": "TITANIUM DIOXIDE (TIO2)",
                "description": "TITANIUM DIOXIDE (TIO2) IS A WHITE PIGMENT EXTENSIVELY USED IN PAINTS, COATINGS, PLASTICS,AND COSMETICS.<br/>ITS OPACIFYING AND WHITENING PROPERTIES MAKE  IT INDISPENSABLE IN ACHIEVING BRIGHT AND DURABLE COLORS IN VARIOUS PRODUCTS. TIO2 ISKNOWN FOR ITS HIGH REFRACTIVE INDEX, PROVIDING EXCELLENT COVERAGE AND UV RESISTANCE IN COATINGS",
                "Properties": " <li>Chemical Formula: TiO2</li> <li>Crystal Structure: Titanium dioxide can exist in different crystalline forms, with rutile and anatase being the most common. Rutile is the more stable form at higher temperatures.</li> <li>Color: Pure titanium dioxide is a bright white pigment. The color of TiO2 is a result of its high refractive index, which scatters visible light.</li> <li>Opacity: Titanium dioxide is known for its exceptional opacity, providing excellent coverage and hiding power. This makes it a valuable pigment in paints, coatings, and plastics.</li> <li>Photocatalytic Properties: Titanium dioxide, particularly in its anatase form, exhibits photocatalytic properties. It can help break down organic pollutants when exposed to ultraviolet (UV) light.</li> <li>Chemical Stability: TiO2 is chemically stable and resistant to most chemical reactions. It is insoluble in water and organic solvents.</li> <li>UV Absorption: Titanium dioxide has UV-absorbing properties, making it useful in sunscreens and other products designed to protect against UV radiation.</li> ",
                "application": " <li>Titanium dioxide is a key component in paints and coatings due to its opacifying and tinting capabilities. It provides whiteness, brightness, and durability to various surfaces.</li> <li>TiO2 is widely used as a white pigment in plastics and polymers to enhance their appearance and performance. It contributes to the opacity and UV resistance of plastic products.</li> <li>In the paper industry, titanium dioxide is used as a coating pigment to improve the whiteness and opacity of paper.</li> <li>TiO2 is used in the production of inks, providing color brightness and opacity in printing applications.</li> <li>In ceramics, titanium dioxide is used to impart whiteness and opacity to glazes and ceramic products.</li> <li> Titanium dioxide is used in cosmetics, including makeup and sunscreens, for its UV-blocking properties. It provides protection against both UVA and UVB radiation.</li> <li>In the food industry, titanium dioxide is used as a food additive (E171) to whiten and brighten various products, such as candies, confectionery, and certain dairy products.</li> <li>The photocatalytic properties of titanium dioxide are utilized in self-cleaning coatings and air purification systems.</li> "
            },
            "ar": {
                "title": "ثاني أكسيد التيتانيوم (TIO2 ",
                "description": "ثاني أكسيد التيتانيوم (TIO2) عبارة عن صبغة بيضاء تستخدم على نطاق واسع في الدهانات والطلاءات والبلاستيك ومستحضرات التجميل.<br/>إن خصائصها المعتمة والتبييض تجعلها لا غنى عنها للحصول على ألوان مشرقة ومتينة في العديد من المنتجات. TIO2 معروف بمؤشر انكساره العالي، مما يوفر تغطية ممتازة ومقاومة للأشعة فوق البنفسجية في الطلاءات",
                "Properties":" <li>الصيغة الكيميائية: TiO2</li> <li>التركيب البلوري: يمكن أن يتواجد ثاني أكسيد التيتانيوم في أشكال بلورية مختلفة، وأكثرها شيوعًا الروتيل والأناتاز. والروتيل هو الشكل الأكثر استقرارًا عند درجات الحرارة المرتفعة.</li> <li>اللون: ثاني أكسيد التيتانيوم النقي هو صبغة بيضاء ناصعة. لون TiO2 هو نتيجة لمؤشر انكساره العالي، الذي ينثر الضوء المرئي.</li> <li>العتامة: يُعرف ثاني أكسيد التيتانيوم بعتامة استثنائية، يوفر تغطية ممتازة وقوة إخفاء. وهذا ما يجعله صبغة قيمة في الدهانات والطلاءات والبلاستيك.</li> <li>خصائص التحفيز الضوئي: يُظهر ثاني أكسيد التيتانيوم، خاصة في شكله الأناتاسي، خصائص التحفيز الضوئي. ويمكن أن يساعد في تحلل المواد العضوية. الملوثات عند تعرضها للأشعة فوق البنفسجية.</li> <li>الاستقرار الكيميائي: TiO2 مستقر كيميائيًا ومقاوم لمعظم التفاعلات الكيميائية، وهو غير قابل للذوبان في الماء والمذيبات العضوية.</li> <li>امتصاص الأشعة فوق البنفسجية: يتمتع ثاني أكسيد التيتانيوم بخصائص تمتص الأشعة فوق البنفسجية، مما يجعله مفيدًا في مستحضرات الوقاية من الشمس وغيرها من المنتجات المصممة للحماية من الأشعة فوق البنفسجية.</li> ",
                "application": " <li>يعد ثاني أكسيد التيتانيوم مكونًا رئيسيًا في الدهانات والطلاءات نظرًا لقدرته على التعتيم والتلوين. فهو يوفر البياض والسطوع والمتانة لمختلف الأسطح.</li> <li>يستخدم TiO2 على نطاق واسع كصبغة بيضاء في البلاستيك والبوليمرات لتحسين مظهرها وأدائها. فهو يساهم في عتامة المنتجات البلاستيكية ومقاومتها للأشعة فوق البنفسجية.</li> <li>في صناعة الورق، يُستخدم ثاني أكسيد التيتانيوم كصبغة طلاء لتحسين بياض الورق وعتامة الورق .</li> <li>يُستخدم TiO2 في إنتاج الأحبار، مما يوفر سطوع اللون وعتامة اللون في تطبيقات الطباعة.</li> <li>في السيراميك، يُستخدم ثاني أكسيد التيتانيوم لإضفاء البياض والتعتيم على مواد الزجاج ومنتجات السيراميك. </li> <li> يُستخدم ثاني أكسيد التيتانيوم في مستحضرات التجميل، بما في ذلك المكياج وواقيات الشمس، نظرًا لخصائصه المقاومة للأشعة فوق البنفسجية. فهو يوفر الحماية ضد كل من الأشعة فوق البنفسجية الطويلة والمتوسطة.</li> <li>في صناعة المواد الغذائية، يتم استخدام ثاني أكسيد التيتانيوم كمضاف غذائي (E171) لتبييض وتفتيح المنتجات المختلفة، مثل الحلوى والحلويات وبعض منتجات الألبان. .</li> <li>يتم استخدام خصائص التحفيز الضوئي لثاني أكسيد التيتانيوم في الطلاءات ذاتية التنظيف وأنظمة تنقية الهواء.</li> "
            },
            "ImageUrl": "https://res.cloudinary.com/dfacoxwmq/image/upload/v1704842443/titanum_diaxod_qz8vnq.jpg"
        }
    ]
}